tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "yt-dlp/taps"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "bat"
brew "coreutils"
brew "ffmpeg"
brew "gnumeric"
brew "grep"
brew "htop"
brew "imagemagick"
brew "media-info"
brew "mktorrent"
brew "neofetch"
brew "openconnect"
brew "openssl@3"
brew "pigz"
brew "pyenv"
brew "screenfetch"
brew "sponge"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "zlib"
brew "yt-dlp/taps/yt-dlp"
cask "1password"
cask "airbuddy"
cask "alfred"
cask "appcleaner"
cask "avibrazil-rdm"
cask "bartender"
cask "betterdummy"
cask "docker"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "keepingyouawake"
cask "keyboardcleantool"
cask "maestral"
cask "mkvtoolnix"
cask "netnewswire"
cask "private-internet-access"
cask "rectangle"
cask "rocket"
cask "sdformatter"
cask "signal"
cask "slack-beta"
cask "spotify"
cask "tablecruncher"
cask "transmit"
cask "visual-studio-code"
cask "vmware-fusion-tech-preview"
cask "zoom"
